[
  {
    "id": 1,
    "url": "/images/Articles/article1.png",
    "name": "MODERN KÖLE",
    "writingdate": {
      "day": "23",
      "month": "10",
      "year": "2020"
    },
    "description": "İnsanın bir üstü vardır o da ölümsüz olan Allah'tır. Ölümlü dünyada, ölümlü olan hiçbir insan sizin üstünüz değildir! İnsanın bir üstü vardır o da ölümsüz olan Allah'tır. Kimseyi kendinizden üstün görmeyin. Her biriniz dünyanın halifesisiniz, bunu iyi bilin. Günümüz sistemi insanı insana üstün tutuyor. Kölelik sistemi hala modern bir şekilde devam ediyor. Yaratıcı, insanı yeryüzüne halife tayin etmişken insan, insan olduğundan habersiz bir şekilde kapitalist sisteme köle olarak yaşıyor. Günümüzde sabah evden işe çıkan bir vatandaş, hayatın nasıl geçtiğini bilmeden ve etrafına bakmadan ömrünü kapalı bir ortamda harcayarak akşam tekrar evine dönüyor. Hayatın tadına varamadan bir ömür çalışan bu vatandaş, 60 yaşında emekli oluyor. Sonra kazandığı parayı sağlık sorunlarına harcayarak hayata veda ediyor. Bu kölelik sistemi insana reva mıdır? Paylaşmayı hiç mi hiç bilmiyoruz! Bu dünyada bir ev sahibi olmadan ölen insanlar varken bazılarının gözü ev almaya hiç doymuyor. Onlar bu dünyayı sahiplendiğini sanıyorlar. İnsanın, insana yaptığı haksızlığı ve zulmü hiçbir varlık insana yapmamıştır. Başka insanların kazancı için ömrünüzü tüketmeyin. Bir eviniz olsun ve karnınızı doyurdunuz mu yeterli, özgürce yaşamaya çalışın. Artık başınızı kaldırın ve etrafınıza bakın. Başınızı kaldırmak için emekliliği beklemeyin çok geç kalırsınız."
  },
  {
    "id": 2,
    "url": "/images/Articles/article2.png",
    "name": "GERİ KALMIŞ VE MODERN TOPLUMDA EĞİTİM",
    "writingdate": {
      "day": "14",
      "month": "02",
      "year": "2024"
    },
    "description": "Eğitim, geri kalmış toplumlarda makam, mevki ve para kazanma aracıdır. Eğitim, geri kalmış toplumlarda makam, mevki ve para kazanma aracıdır. Modern toplumda ise, insanın her açıdan kendisini geliştirme ve ilerleme zorunluluğudur. Geri kalmış toplumda insanlar, eğitimli insanlar ve eğitimsiz insanlar diye iki gruba ayrılır. Bu toplum yapısında eğitim, diğer eğitimsiz insanları çalıştırmak, ezmek, aşağılamak ve onların üzerinden para kazanmaya odaklı bir sistemdir. Modern toplumda insanların bir ayrımı yoktur. Oku-okut, öğren-öğret, geliş-geliştir sistemi ile çalışır ve her insanın eğitim seviyesini yükseltmesi hedeflenir. Geri kalmış toplumda insanların meslekleri isminden önce gelir. Örneğin Doktor Ahmet, Hakim Mustafa, Öğretmen Ayşe, Savcı Seda veya Binbaşı Cem gibi. Geri kalmış toplumda bu insanların isimlerinin hiçbir değeri yoktur, sadece isimlerinin önündeki meslekleri değerlidir. O meslekler ellerinden alındığında bir hiç gibi ortada kalırlar, ne kadar başarılı olsalar da toplum nezdinde saygılarını yitirirler. Modern toplumda ise insanların ünvanlarının hiçbir değeri yoktur ve kullanılmaz. Kişi eğitime, bilime, tarihe kattıklarına göre değer kazanırlar. Örneğin Albert Einstein deyince, onun mesleğini söylememize gerek yok. İsminin önünde hiçbir ünvan yok ama, isminin ne kadar değerli olduğunu hepimiz biliriz. Edison deyince de ve Atatürk deyince de öyle. Geri kalmış toplumda, eğitim sadece bir sınıfı temsil eder ve değersizdir. Modern toplumda ise eğitim, insanlığı ve insan olmayı temsil eder. İnsanlık için değerlidir, özgürlük için değerlidir ve modern dünya için değerlidir."
  },
  {
    "id": 3,
    "url": "/images/Articles/article3.png",
    "name": "GERİ KALMIŞ VE MODERN TOPLUMDA EĞİTİM",
    "writingdate": {
      "day": "03",
      "month": "11",
      "year": "2020"
    },
    "description": "Örneğin beğendiğiniz bir elbiseyi, ayakkabıyı veya bir kitabı sipariş edersiniz ve onu heyecanla beklemeye başlarsınız. İçinizde o bekleyişin sevinci ve mutluluğu vardır. Son ana kadar kargonuzu beklersiniz ve mutluluğunuz artar. Kargonuz gelir, açarsınız, elbise ve ayakkabıyı giydikten ve kitabı okuduktan sonra bir köşeye koyarsınız ve sonra heyecanınız biter. Artık bekleyecek bir şeyiniz yoktur ve her şey size sıkıcı gelmeye başlar. Ta ki yeni bir reklam görüp o ürünü sipariş edene kadar. Çünkü yine heyecanlı bir bekleyişiniz olacaktır.Arkadaşlar, işte evlilik de böyledir! Sevgiliyken aşkınızı görmek için hasretle beklersiniz. Sonra nişan sevinci, derken düğün mutluluğu yerini alır. Sonrası çocuk heyecanı ile devam eder. İşte ondan sonra sıkıntılar başlar. Çünkü artık bir bekleyişiniz kalmamıştır. Yerini başka kişilerle yaşanılan heyecanlar alınca evlilikler biter. Evliliğinizi kurtarmak için kendinize yeni heyecanlar yaratın. Birbirinize hediyeler alarak sürprizler yapın.Kadın olsun erkek olsun, iş yerinde çalışırken bir an önce eve gitmek için can atsın ve o heyecanı yaşasın. Heyecanlı bekleyişin ömrü, beklediği gelene kadardır, bunu unutmayın. "
  },
  {
    "id": 4,
    "url": "/images/Articles/article4.jpg",
    "name": "Virüs",
    "writingdate": {
      "day": "03",
      "month": "11",
      "year": "2020"
    },

    "description": "Şimdi 2019 ve 2020 yıllarını unutalım. Bugün size desem ki; “Öyle bir virüs gelecek ki, maskesiz sokağa çıkamayacaksınız. Dünya genelinde ekonomik kriz yaşanacak, ülkeler birbirine yetmeyecek, gelişmiş dediğimiz ülkeler geride kalacak; İtalya örneği gibi. Kaos ve korku yaşanacak.” Desem bana inanır mıydınız, yoksa gülüp geçer miydiniz? Tabii ki inanmazdınız, gülüp geçerdiniz. Evet, bunların hepsi yaşandı; siz yaşadınız, ben yaşadım. Bunda hemfikiriz. Peki size şunu dersem, sakın gülüp geçmeyin; gelecekte bizi çok büyük bir tehlike bekliyor. Bu öyle böyle bir tehlike değil. Amerikan filmleri, Çin, Japon, Kore filmleri yıllardır hep bu konuyu işliyor. Gizli tarikatlar ve örgütler bu planda yarışıyor. Evet arkadaşlar, bizi bir zombi kıyameti bekliyor. Şimdi diyeceksiniz ki, “Sen nereden biliyorsun?” Bilmek için bakmak gerekir, bakmak için ise görmek. Bu dünyada hiçbir şey imkansız değil. Taş devrinde fotoğraf makinesinden ve kameradan bahsetseydiniz, insanlar size deli derlerdi, çıldırmış derlerdi. Böyle bir şey sadece Tanrı’ya ait olur derlerdi. Kuduz mikrobu varsa, insanın beynini ele geçiren virüsler varsa, zombi olmak imkansız değil. İki türlü zombi kıyamet yaşayabiliriz; birincisi insanın beynini ele geçiren virüs, ikincisi ise radyo dalgalarıyla, görsel basınla insanın beynini ele geçiren frekanslar. "
  },
  {
    "id": 5,
    "url": "/images/Articles/article5.jpg",
    "name": "Aşırı İnanç Dinden Saptırır",
    "writingdate": {
      "day": "26",
      "month": "02",
      "year": "2024"
    },
    "description": "Ben şeyhim diyenin yanında milyonlarca, mehdiyim diyenin yanında binlerce ve ben peygamberim diyenin yanında onlarca insan var. Düşünüyorum, acaba bu insanlar bu kadar akılsız ve aptal mı? Şeyhim diyen en lüks araçlarla ve korumalarla dolaşıyor. Mehdiyim ve peygamberim diyenler, Amerika’da yaşıyor. Ama Müslümana fakirliği ve eline geçeni vermeyi öğretiyorlar.Gariban Müslüman devlete vergi, şeyhine haraç veriyor. Müslüman direkt Allah’tan isterse tarikatlar ve cemaatler yok olur, ama şeyhini ve hocasını aracı koyarsa onlar holdingleşir. Aşırı inanç, gözleri kör edip beyni işlevsizleştiriyor. Böyle olunca gariban Müslümanlar her sakal bırakanı ve her Allah diyeni Allah dostu sanıyor. Ey Müslümanlar, sorgulamaktan korkmayın! Sizler sorguladığınızda; “Sus, dinden çıkarsın!” diyenler korkuyorlar. Siz sorguladığınızda dini değil, onları terk edeceksiniz, bütün korkuları bu. Ama eğer ki onların yanında bulunma sebebiniz dünyevi bir menfaat üzerineyse, sizlerin de onlardan bir farkınız kalmaz. Gafletten uyanın, dini suistimal etmeyin ve ettirmeyin. Allah size yeter! "
  },
  {
    "id": 6,
    "url": "/images/Articles/article6.jpg",
    "name": "Doğa Dişiyi Sever",
    "writingdate": {
      "day": "08",
      "month": "03",
      "year": "2024"
    },

    "description": "Yaban hayattaki canlı dişileri, neredeyse her zaman gebelik ve yavru bakımı gibi üreme açısından soyu devam ettirici ve daha önemli görevler alıyorlar. Öte yandan erkekler neredeyse 20/30 saniye süren sperm aktarımını yaptıktan sonra büyük oranda boş kalıyorlar. Bir çok erkek, yavru bakımında emek ve enerji harcamıyor. Bir kez çiftleştikten sonra hemen bir sonraki eşi aramaya koyuluyorlar. İnek dediğimizde veya aslan dediğimizde ilk akla gelen dişilerdir.İnsan canlısı da böyle ortamda dişiye çok önem verdi, dişi her zaman ön plandaydı. Kadın insan demekti, erkek insanoğlu.İnsanoğlu zaman geçtikçe anasına başkaldırdı. Anaerkil bir toplumdan Ataerkilliğe geçildi. Evet erkekler yönetimi ele geçirmişti. Kızı olan utanır oldu ve diri diri toprağa gömdüler. İnsanoğlu modernleştikçe bazı kötü huylarından vazgeçti ama kadınlar tekrar yönetimi ele alamadı. Kadınlar insanoğluna 9 ay emek verdiler, emzirdiler hayatta tuttular. Sonra o oğul anasını hor gördü saçı uzun aklı kısa dedi… Kötü huylarından vazgeçtiğini sandığımız insanoğlu eski adetlerine geri döndü. Günümüzde kadın cinayetleri, erkeklerle aynı işi yapan emekçi kadınlara daha az yevmiye verilmesi, kadınların sadece cinsel obje olarak görülmesi kadınlardan nefret eden bir toplumu doğurdu. Oysa kadın olmazsa emek olmaz ve insan olmaz.Analarımızın, eşlerimizin, bacılarımızın ve kız kardeşlerimizin bu dünyayı insanlık için güzelleştirmesini bekliyoruz. 8 mart dünya kadınlar günü kutlu olsun."
  },
  {
    "id": 7,
    "url": "/images/Articles/article7.png",
    "name": "Rüyalarla Anılara Yolculuk",
    "writingdate": {
      "day": "18",
      "month": "11",
      "year": "2024"
    },
    "description": "Rüyalarla anılara yolculuk edebilir miyiz diye düşünüyorum.2025 yılının Ocak ayının 2’si, benim doğum günüm. Otuz iki yaşına gireceğim. O gün, içimdeki hüzünle aynaya baktığımda, zamanın ne kadar hızla geçtiğini fark edeceğim.Yılların üzerimde bıraktığı izleri, yüzümde oluşan çizgileri gördükçe yaşlandığımı daha derinden hissedeceğim. Zaman, bir nehir gibi akıp giderken geçmişin acı tatlı günleri de zihnimde canlanıverecek. Hayatımda kaybettiğim yakınlarım, eski arkadaşlarım ve birlikte vakit geçirdiğim eski sevgililerim bir bir gözümün önüne gelecek. Her birinin kalbimde iz bırakan, güzel anıları vardı.Ancak, bazıları hiç vedalaşmadan hayatımdan çıkıp gitmişti. Acaba onlara bir daha ulaşmam mümkün müydü? O eski günlere dönmenin bir yolu olmalıydı, belki zamanda yolculuk… Hayatta hiçbir şeyin imkansız olmadığına inanıyorum. Aklımızın almadığı nice olaylar gerçekleşiyor, her gün karşılaştığımız mucizelerle dolu bir evrende yaşıyoruz. Ancak tüm bu düşünceler arasında bir soru zihnimi kurcalıyor: Eğer geçmişe dönebilseydim, gerçekten de her şey yolunda gider miydi? Eski dostlarımla yeniden karşılaştığımda, bizi ayıran zamanın getirdiği değişiklikler karşısında aynı duyguları bulabilecek miydim?.Birden aklıma gelen bu fikirle içimde bir umut filizlendi; zamanda yolculuk… Ancak bunu nasıl yapacağız? Kitaplarda ve filmlerde gördüğümüz o büyülü geçitleri mi bulmalıydık, yoksa hayal gücünün sınırlarını zorlayıp bambaşka bir çözüm mü yaratmalıydık.Ben bir yol deniyorum, rüya ile geçmişe gidiyorum. Aslında zamanda yolculuk fiziksel değil ruhsaldır. Fiziksel gördüğümüz için bize zor geliyor.Zamanda yolculuk dediğimiz şey, belki de zihinsel bir yolculuktan ibarettir. Fiziksel bir makineye ihtiyaç duymadan, ruhumuzun derinliklerine inerek geçmişin sayfalarını aralayabiliriz. Rüyalar bu anlamda bir kapı gibidir. Her gece uyuduğumuzda, bilinçaltımız bize geçmişten, bazen de geleceğe dair ipuçları sunar. Belki de bu yüzden rüyalar, bir nevi ruhsal zaman makinesidir.Rüyalarda geçmişi ziyaret etmek, hatıralarımızın bıraktığı izlerde gezinmek mümkündür. Eski dostların yüzleri, tanıdık sesler, unutulmuş kokular bir anda zihninizde beliriverir. Rüyanın büyüsü sayesinde zamanın getirdiği mesafeler, kaybolan bağlar ve unutulmaya yüz tutmuş anılar yeniden canlanır.Peki ya bu sadece bir rüya mı, yoksa ruhumuzun gerçekten geçmişle bağlantı kurduğu bir an mı? Belki de bu sorunun cevabı, ruhun zaman kavramını aşan bir varlık olduğunda saklıdır.Zihinsel yolculuk, insanın geçmişteki hatalarını fark etmesi, yüzleşmesi ve belki de telafi etmesi için bir fırsattır. Ancak burada kritik bir nokta var: Geçmişe dönmek, oradaki her şeyi değiştirebileceğimiz anlamına gelmez.Bu yolculuk, daha çok bir kabullenme ve öğrenme sürecidir. Her şeyin tam da olması gerektiği gibi olduğunu, yaşanan her olayın bizi bugün olduğumuz kişiye dönüştürdüğünü fark etmemizi sağlar.Rüya aracılığıyla geçmişteki bir anıya döndüğümüzde, bu kez o anıyı farklı bir bakış açısıyla görebiliriz. O zamanki duygularımızdan sıyrılıp, bugünkü bilincimizle geçmişi izlemek, bize derin bir anlayış ve olgunluk kazandırır. Belki de bu yüzden rüyalar, sadece birer kaçış değil, birer farkındalık aracıdır.Ancak burada bir başka gerçek daha var: Geçmişi ziyaret etmek, ona takılıp kalmak anlamına gelmemelidir. Zihnimiz ve ruhumuz ne kadar güçlü olursa olsun, geleceğe yönelmek, hayatta ilerlemek için gereklidir.Rüya ile geçmişteki bir hatırayı ziyaret etmek, onu anlamlandırmak ve şimdiki zamana taşımak bir kazanımdır. Ama bu kazanım, bizi geçmişin esiri değil, bugünün ve yarının mimarı yapmalıdır."
  },
  {
    "id": 8,
    "url": "/images/Articles/article8.jpg",
    "name": "Herkes Öğretmen Olamaz",
    "writingdate": {
      "day": "24",
      "month": "11",
      "year": "2024"
    },
    "description": "Bugün öğretmenler günü, ama bu kutlamanın gerçek anlamını anlayabilmek için öğretmenlik mesleğini yüceltmek kadar, onun gerekliliklerini de kavramamız gerekir. Çünkü her öğretmen unvanı taşıyan kişi, gerçek bir öğretmen değildir. Öğretmenlik, yalnızca ders anlatmak ya da bilgiyi aktarmak değildir; bu meslek, bir duruş, bir yaşam biçimi ve bir adalet anlayışıdır.Gerçek bir öğretmen, öğrenciler arasında ayrım yapmaz. Her öğrenciye eşit yaklaşır ve onların farklılıklarını bir zenginlik olarak görür. Öğrencileri arasında taraf tutan bir kişi, öğretmenlik vasfını yitirir. Çünkü öğretmenlik, adaletin ve eşitliğin temsilcisidir. Eşitliği yalnızca savunmaz, her davranışıyla eşitliği uygular. Öğretmen, sınıfta bir lider değildir, bir rehberdir; bu yüzden demokrattır. Sınıfta lideri kendisi seçmek yerine, seçim yapmayı öğretir ve öğrencilere fikirlerini ifade etme özgürlüğü sunar.Sorun yaratmak, öğretmene yakışmaz. Gerçek bir öğretmen, sorunların üzerine cesaretle gider ve onları çözmenin yollarını arar. Öğretmen korkutucu bir figür değil, güven veren bir dosttur. Çünkü sevgi ve güven olmadan öğrenme gerçekleşmez. Öğretmen, kendini sevdirebilen, saygıyı zorla değil, sevgisi ve bilgeliğiyle kazanan kişidir. Cesaret, bir öğretmenin en önemli özelliklerinden biridir. Yanlışı savunmaktan, doğruları dile getirmekten asla korkmaz. Cesur bir öğretmen, öğrencilerine de korkusuz olmayı ve kendi haklarını savunmayı öğretir. Çünkü öğretmenlik, yalnızca bilginin aktarımı değil, bir karakter inşasıdır.Öğretmenlik, bir isim değil, bir yaşam biçimidir. Bir öğretmenin hayatı, öğrencilerine model olmalıdır. Ezberci bir eğitim anlayışıyla sınırlı kalmaz; bilgiyi sorgulatan, anlamlandıran ve öğrencilerini düşünmeye yönlendiren bir rol üstlenir. Öğretmen, beyaz bir sayfadır; üzerine lekeler bulaştırmaz, her zaman dürüst, temiz ve ahlaklı bir duruş sergiler.Ve nihayetinde, öğretmenlik kutsaldır. Çünkü öğretmen, yalnızca bugünün değil, yarının da mimarıdır. Onun verdiği eğitim, öğrencilerinde yankılanır ve toplumu şekillendirir.Anlayacağınız, herkes öğretmen olamaz. Öğretmenlik, yalnızca bir meslek değil, bir erdemdir. Bugün, gerçek öğretmenlerin emeğini yüceltme ve onları saygıyla anma günüdür. Çünkü onlar, bir toplumun en büyük ışığıdır. Tüm gerçek öğretmenlerin Öğretmenler Günü kutlu olsun."
  }
]
